const testJSON = {
	"name": "дух Сикорского",
  "text": "Непростая участь досталась тебе, Миша, - вести за собой лучший технический университет страны. Соблюдай равновесие между репутацией, отношением студентов, бюджетом и состоянием кампуса, и тогда всё будет хорошо. Я верю в тебя, сынок. Полетели!",
  "image": "../img/sik.png",
  "left": {
  	"text": "А вы поможете?",
  	"year": +1,
  	"money": +5,
  	"social": +5,
  	"reputation": +5,
  	"campus": +10,
  },
  "right": {
  	"text": "Ух...",
  	"year": +1,
  	"money": -5,
  	"social": -5,
  	"reputation": -5,
  	"campus": -5,
  },
};

export default testJSON;
